
/* Class = "CHDocumentWindow"; title = "Chocolat"; ObjectID = "5"; */
"5.title" = "Chocolat";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "100053"; */
"100053.title" = "Text Cell";

/* Class = "TBView"; ibExternalAccessibilityDescription = "Tab Bar"; ObjectID = "100065"; */
"100065.ibExternalAccessibilityDescription" = "Tab Bar";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100093"; */
"100093.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "100094"; */
"100094.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "100095"; */
"100095.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "100096"; */
"100096.title" = "Item 1";

/* Class = "NSTextFieldCell"; title = "Line Endings:"; ObjectID = "100196"; */
"100196.title" = "Line Endings:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100198"; */
"100198.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "LF (Unix)"; ObjectID = "100199"; */
"100199.title" = "LF (Unix)";

/* Class = "NSMenuItem"; title = "CRLF (Windows)"; ObjectID = "100200"; */
"100200.title" = "CRLF (Windows)";

/* Class = "NSMenuItem"; title = "CR (Mac OS Classic)"; ObjectID = "100201"; */
"100201.title" = "CR (Mac OS Classic)";

/* Class = "NSTextFieldCell"; title = "Encoding:"; ObjectID = "100202"; */
"100202.title" = "Encoding:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100204"; */
"100204.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Don't Change"; ObjectID = "100211"; */
"100211.title" = "Don't Change";
